
/* Class = "IBUILabel"; text = "From a Firefox Sync-connected computer, go to Sync options and select \"Add a device.\""; ObjectID = "10"; */
"10.text" = "Dari komputer yang telah tersambung dengan Sync pada Firefox-nya, buka pengaturan Sync dan pilih \"Tambahkan perangkat\".";

/* Class = "IBUINavigationItem"; title = "Connect to Sync"; ObjectID = "12"; */
"12.title" = "Sambungkan ke Sync";

/* Class = "IBUIButton"; normalTitle = "I am not near my Computer"; ObjectID = "22"; */
"22.normalTitle" = "Komputer saya tidak sedang di dekat saya";
